
/* Class = "NSButton"; ibExternalAccessibilityDescription = "schrijven bij inschakeling"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "schrijven bij inschakeling";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pendruk"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pendruk";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Breedte"; ObjectID = "28"; */
"28.title" = "Breedte";

/* Class = "NSMenuItem"; title = "Afstand"; ObjectID = "29"; */
"29.title" = "Afstand";

/* Class = "NSMenuItem"; title = "Ondoorzichtigheid"; ObjectID = "30"; */
"30.title" = "Ondoorzichtigheid";

/* Class = "NSMenuItem"; title = "Schudden"; ObjectID = "31"; */
"31.title" = "Schudden";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pensnelheid"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "pensnelheid";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Breedte"; ObjectID = "35"; */
"35.title" = "Breedte";

/* Class = "NSMenuItem"; title = "Ondoorzichtigheid"; ObjectID = "36"; */
"36.title" = "Ondoorzichtigheid";

/* Class = "NSMenuItem"; title = "Afstand"; ObjectID = "37"; */
"37.title" = "Afstand";

/* Class = "NSMenuItem"; title = "Schudden"; ObjectID = "38"; */
"38.title" = "Schudden";

/* Class = "NSMenuItem"; title = "Niets"; ObjectID = "50"; */
"50.title" = "Niets";

/* Class = "NSMenuItem"; title = "Niets"; ObjectID = "51"; */
"51.title" = "Niets";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "schakel vloeiend maken in"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "schakel vloeiend maken in";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "kleur penseel"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "kleur penseel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "lijndikte"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "lijndikte";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knop voor afspelen voorvertoning"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "knop voor afspelen voorvertoning";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Hoek"; ObjectID = "101"; */
"101.title" = "Hoek";

/* Class = "NSMenuItem"; title = "Hoek"; ObjectID = "102"; */
"102.title" = "Hoek";

/* Class = "NSTextFieldCell"; title = "Kleur penseel"; ObjectID = "100070"; */
"100070.title" = "Kleur penseel";

/* Class = "NSTextFieldCell"; title = "Breedte"; ObjectID = "100071"; */
"100071.title" = "Breedte";

/* Class = "NSTextFieldCell"; title = "Pendruk"; ObjectID = "100072"; */
"100072.title" = "Pendruk";

/* Class = "NSTextFieldCell"; title = "Pensnelheid"; ObjectID = "100073"; */
"100073.title" = "Pensnelheid";

/* Class = "NSTextFieldCell"; title = "Schrijven"; ObjectID = "100074"; */
"100074.title" = "Schrijven";

/* Class = "NSTextFieldCell"; title = "Vloeiend maken"; ObjectID = "100075"; */
"100075.title" = "Vloeiend maken";

/* Class = "NSTextFieldCell"; title = "Vormstijl"; ObjectID = "100076"; */
"100076.title" = "Vormstijl";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "venstermenu met voorinstellingen"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "venstermenu met voorinstellingen";

/* Class = "NSMenuItem"; title = "Onderdeel 1"; ObjectID = "100095"; */
"100095.title" = "Onderdeel 1";

/* Class = "NSMenuItem"; title = "Onderdeel 2"; ObjectID = "100096"; */
"100096.title" = "Onderdeel 2";

/* Class = "NSMenuItem"; title = "Onderdeel 3"; ObjectID = "100097"; */
"100097.title" = "Onderdeel 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pipet"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipet";
